const productMap = {
  "쇼핑몰\t단위\t\t이카운트\t코드\t단가\t가로\t세로\t높이\tCBM(㎥)\t세트 여부\t세트 코드\t구성품 코드\t구성품 수량\t위치": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "580\t330\t320\t0.06125": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "45머핀컵(사각)\t1\t다름\t45 머핀컵화이트(사각)\t51002\t5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55머핀컵초코(원형)\t1\t다름\t55 머핀컵초코(원형)\t51003\t5": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "감사 스티커(검정)\t100\t\t감사 스티커(검정)\t50311\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "감사 스티커(금박)\t100\t다름\t감사 스티커(금박/직사각)\t51024\t50\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "감사 스티커(원형)\t100\t\t감사 스티커(원형)\t51023\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "감사 스티커(흰색)\t100\t\t감사 스티커(흰색)\t50310\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "복(福)스티커(금박)\t100\t다름\t복 스티커(금박)\t51022\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "복스티커(금음각)\t100\t다름\t복 스티커(금음각)\t50470\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "복(福)스티커(일반)\t100\t다름\t복 스티커(일반)\t51021\t30\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "러브 스티커(노랑)\t100\t\t러브 스티커(노랑)\t50313\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "러브 스티커(분홍)\t100\t\t러브 스티커(분홍)\t50312\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "해피버스데이 스티커(사각)\t100\t\t해피버스데이 스티커(사각)\t50315\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "해피버스데이 스티커(원형)\t100\t\t해피버스데이 스티커(원형)\t50314\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "핸드메이드 스티커\t100\t다름\t핸드메이드 스티커(크라프트/직사각)\t51026\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설 스티커\t100\t\t설 스티커\t1389\t50\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설스티커(가로은박)\t100\t다름\t설 스티커(가로은박)\t50471\t55\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설스티커(사각)\t100\t다름\t설 스티커(사각)\t50474\t45\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설스티커(세로금박)\t100\t다름\t설 스티커(세로금박)\t50472\t55\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설스티커(원형)\t100\t다름\t설 스티커(원형)\t50473\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설스티커(직사각)\t100\t다름\t설 스티커(직사각)\t50475\t50\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석 스티커\t100\t\t추석 스티커\t1396\t50\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석스티커(가로청박)\t100\t다름\t추석 스티커(가로청박)\t50476\t55\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석스티커(사각)\t100\t다름\t추석 스티커(사각)\t50479\t45\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석스티커(세로금박)\t100\t다름\t추석 스티커(세로금박)\t50477\t55\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석스티커(원형)\t100\t다름\t추석 스티커(원형)\t50478\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석스티커(직사각)\t100\t다름\t추석 스티커(직사각)\t50480\t50\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격기원 스티커(청박/직사각)\t100\t\t합격기원 스티커(청박/직사각)\t51025\t60\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격기원 스티커(마름모)\t100\t\t합격기원 스티커(마름모)\t50319\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격기원 스티커(사각)\t100\t\t합격기원 스티커(사각)\t50316\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격기원 스티커(소형)\t100\t다름\t합격기원 스티커(소형)-1장 10개\t50320\t30\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격스티커(떡하니합격)\t100\t다름\t떡하니합격 스티커\t50317\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격기원 스티커(원형2색)\t100\t\t합격기원 스티커(원형2색)\t50318\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격스티커(금박)-(1장/10개)\t100\t다름\t합격스티커(금박)\t1627\t60\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격스티커(투명)-(1장/10개)\t100\t다름\t합격스티커(투명비닐+크로바인쇄)\t5060\t50\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "민3봉 노리개-옥색": {
    "단위": 0,
    "부피": 0,
    "택배비": 500
  },
  "깜찍나비 노리개-분홍": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "국화단봉 노리개-회색": {
    "단위": 0,
    "부피": 0,
    "택배비": 300
  },
  "매듭 노리개-회색": {
    "단위": 0,
    "부피": 0,
    "택배비": 700
  },
  "나비옥 노리개-베이지": {
    "단위": 0,
    "부피": 0,
    "택배비": 700
  },
  "매화단봉 노리개-진회색": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "바늘쌈 노리개-회색": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "옥3봉 노리개\t1\t다름\t옥3봉\t5037\t4": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "당초3봉 노리개\t1\t다름\t당초3봉\t5036\t4": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "목단3봉 노리개\t1\t다름\t목단3봉\t5038\t5": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "마끈\t1\t\t마끈\t51006\t3": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "지끈(쑥": {
    "단위": 0,
    "부피": 0,
    "택배비": 500
  },
  "트와인끈(그레이": {
    "단위": 0,
    "부피": 0,
    "택배비": 500
  },
  "OPP봉투-접착식(소": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡싸개지(15)\t1000\t\t떡싸개지(15)\t154\t8\t155\t155\t20\t0.00048\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡싸개지(18)\t1000\t\t떡싸개지(18)\t155\t9\t185\t185\t20\t0.00068\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡싸개지(21)\t1000\t\t떡싸개지(21)\t156\t10\t215\t215\t20\t0.00092\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡싸개지(22)\t1000\t\t떡싸개지(22)\t50550\t11\t225\t225\t20\t0.00101\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡싸개지(24)\t1000\t\t떡싸개지(24)\t50551\t12\t245\t245\t20\t0.0012\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡국떡비닐(1Kg": {
    "단위": 2,
    "부피": 0,
    "택배비": 0
  },
  "린넨 유산지\t1\t\t린넨 유산지\t50614\t12": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "인쇄 유산지\t1\t\t인쇄 유산지\t50613\t15": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "코팅 줄무늬 크라프트 유산지\t1\t\t코팅 줄무늬 크라프트 유산지\t50612\t14": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "실리콘찜망-대(40Cm)\t1\t\t실리콘찜망-대(40cm)\t50661\t5": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "실리콘찜망-소(28Cm)\t1\t\t실리콘찜망-소(28cm)\t50660\t3": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "위생장갑(200매)\t1\t\t위생장갑(200매)\t50662\t4": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "위생장갑(500매)\t1\t\t위생장갑(500매)\t50663\t8": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "사각용기(50mm)\t100\t\t사각용기(50mm)\t51001\t130\t320\t120\t240\t0.00922\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "원형용기(70mm)\t50\t\t원형용기(70mm)\t51000\t250\t300\t170\t90\t0.00459\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "종이컵용기세트(대)\t50\t다름\t종이컵용기 세트 대\t50502\t380\t320\t320\t180\t0.01843\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "종이컵용기세트(소)\t50\t다름\t종이컵용기 세트 소\t50501\t330\t320\t320\t180\t0.01843\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 봉투(대)\t100\t\t크라프트 봉투(대)\t50608\t75\t290\t200\t100\t0.0058\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 봉투(소)\t100\t\t크라프트 봉투(소)\t50606\t55\t260\t140\t100\t0.00364\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 봉투(중)\t100\t\t크라프트 봉투(중)\t50607\t65\t310\t180\t100\t0.00558\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 쇼핑백(대)\t50\t\t크라프트 쇼핑백(대)\t50611\t350\t420\t310\t100\t0.01302\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 쇼핑백(소)\t50\t\t크라프트 쇼핑백(소)\t50609\t200\t280\t260\t100\t0.00728\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 쇼핑백(중)\t50\t\t크라프트 쇼핑백(중)\t50610\t250\t230\t180\t100\t0.00414\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 트레이(대)\t50\t\t크라프트 트레이(대)\t50503\t600\t400\t200\t200\t0.016\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 트레이(소)\t50\t\t크라프트 트레이(소)\t51004\t400\t270\t270\t100\t0.00729\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 트레이(중)\t50\t\t크라프트 트레이(중)\t51005\t450\t300\t300\t100\t0.009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "펄프(친환경) 용기(대)\t50\t\t펄프(친환경) 용기(대)\t50603\t650\t250\t220\t220\t0.0121\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "펄프(친환경) 용기(소)\t50\t\t펄프(친환경) 용기(소)\t50601\t550\t220\t210\t210\t0.0097\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "펄프(친환경) 용기(중)\t50\t\t펄프(친환경) 용기(중)\t50602\t600\t200\t200\t200\t0.008\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "생분해(친환경) 소매비닐(소)\t200\t\t생분해(친환경) 소매비닐(소)\t50604\t80\t400\t200\t20\t0.0016\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "생분해(친환경) 소매비닐(중)\t200\t\t생분해(친환경) 소매비닐(중)\t50605\t90\t420\t230\t20\t0.00193\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "띠지(디자인선택 : 사각)\t25\t다름\t띠지(사각)\t1266\t180\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "띠지(디자인선택 : 원형)\t25\t다름\t띠지(원형)\t50510\t180\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "띠지(디자인선택 : 마름모)\t25\t다름\t띠지(마름모)\t50511\t180\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "띠지(디자인선택 : 팔각)\t25\t다름\t띠지(팔각)\t50512\t180\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설(새해)띠지 3종(디자인선택 : 새해복)\t25\t다름\t설 띠지(새해복)\t50481\t140\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설(새해)띠지 3종(디자인선택 : 해피뉴이어)\t25\t다름\t설 띠지(해피뉴이어)\t50513\t140\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설(새해)띠지 3종(디자인선택 : 새해복(흰색))\t25\t다름\t설 띠지(새해복(흰색))\t50514\t140\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석띠지 3종(디자인선택 : 한가위)\t25\t다름\t추석 띠지(한가위)\t50482\t140\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석띠지 3종(디자인선택 : 추석)\t25\t다름\t추석 띠지(추석)\t50515\t140\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석띠지 3종(디자인선택 : 한가위(흰색))\t25\t다름\t추석 띠지(한가위(흰색))\t50516\t140\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격띠지(디자인선택 : 합격)\t25\t다름\t합격띠지(합격)\t1265\t180\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격띠지(디자인선택 : 합격기원)\t25\t다름\t합격띠지(합격기원)\t50517\t180\t600\t5\t5\t0.00002\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "110호 상자\t50\t\t110호 상자\t51009\t700\t270\t240\t140\t0.00907\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "110호(원형용기(70mm) 2세트+상자)\t50\t다름\t110호 세트(상자+원형2)\t51011\t1": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "111호 상자\t50\t\t111호 상자\t51010\t950\t360\t340\t140\t0.01714\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "111호(원형용기(70mm) 4세트+상자)\t50\t다름\t111호 세트(상자+원형4)\t51012\t1": {
    "단위": 950,
    "부피": 0,
    "택배비": 0
  },
  "112호 상자\t50\t\t112호 상자\t51013\t800\t260\t200\t130\t0.00676\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "112호(사각용기(50mm) 4세트+상자)\t50\t다름\t112호 세트(상자+사각4)\t51017\t1": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "113호 상자\t20\t\t113호 상자\t51014\t1": {
    "단위": 550,
    "부피": 0,
    "택배비": 0
  },
  "113호(사각용기(50mm) 6세트+상자)\t20\t다름\t113호 세트(상자+사각6)\t51018\t2": {
    "단위": 250,
    "부피": 0,
    "택배비": 0
  },
  "114호 상자\t20\t\t114호 상자\t51015\t1": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "114호(사각용기(50mm) 9세트+상자)\t20\t다름\t114호 세트(상자+사각9)\t51019\t2": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "115호 상자\t20\t\t115호 상자\t51016\t2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "115호(사각용기(50mm) 12세트+상자)\t20\t다름\t115호 세트(상자+사각12)\t51020\t3": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "19호 상자\t50\t다름\t19호\t50341\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "19호세트(19호 + 5구 트레이 1개)\t50\t다름\t19호 세트\t50340\t1": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "20호 상자\t50\t다름\t20호\t50343\t1": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "20호세트(20호 + 5구 트레이 2개)\t50\t다름\t20호 세트\t50342\t1": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "5구 트레이\t50570\t200\t180\t120\t150\t0.00324\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "8-2호(2kg)\t50\t\t8-2호(2kg)\t50189\t1": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "8-3호(3kg)\t50\t\t8-3호(3kg)\t50190\t1": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "8-4호(4kg)\t50\t\t8-4호(4kg)\t50191\t1": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "호박고지(중국산)\t1\t다름\t호박고지\t1647\t77": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]호박고지(중국산)\t6\t다름\t호박고지\t1647\t74": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "호박가루(중국산)\t1\t다름\t호박가루\t50635\t40": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]호박가루(중국산)\t4\t다름\t호박가루\t50635\t37": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "콩가루\t1\t\t콩가루\t50467\t56": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]콩가루\t3\t다름\t콩가루\t50467\t53": {
    "단위": 334,
    "부피": 0,
    "택배비": 0
  },
  "테이프(흰바탕+땡큐/50m)\t50\t\t테이프(흰바탕+땡큐/50m)\t5040\t1": {
    "단위": 100,
    "부피": 0,
    "택배비": 0
  },
  "화과자용 선물비닐-투명\t100\t다름\t화과자용 비닐 大(투명)\t50264\t300\t490\t300\t20\t0.00294\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]랩(업소용)\t6\t다름\t랩(30cm/업소용)\t50466\t16": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "랩(업소용)\t1\t다름\t랩(30cm/업소용)\t50466\t17": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "생분해(친환경) 트레이\t1000\t\t생분해(친환경) 트레이\t50600\t60\t580\t330\t320\t0.06125\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격 42PP(55mm2구 용기+뚜껑+슬리브)\t100\t다름\t합격 42PP\t60000\t450\t420\t400\t180\t0.03024\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격 44PP(55mm3구 용기+뚜껑+슬리브)\t100\t다름\t합격 44PP\t60001\t550\t440\t440\t190\t0.03678\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격 47PP(65mm2구 용기+뚜껑+슬리브)\t100\t다름\t합격 47PP\t60002\t510\t500\t350\t190\t0.03325\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격 48PP(65mm3구 용기+뚜껑+슬리브)\t100\t다름\t합격 48PP\t60003\t620\t500\t350\t190\t0.03325\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격3호(6구)\t50\t\t합격3호(6구)\t157\t600\t420\t400\t180\t0.03024\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "합격4호(10구)\t50\t\t합격4호(10구)\t160\t800\t420\t400\t180\t0.03024\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "50\t다름\t6구 트레이\t11\t280\t180\t120\t150\t0.00324\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "50\t다름\t10구 트레이\t12\t380\t280\t120\t150\t0.00504\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "25호\t20\t\t25호\t72\t1": {
    "단위": 350,
    "부피": 0,
    "택배비": 0
  },
  "26호\t20\t\t26호\t73\t1": {
    "단위": 250,
    "부피": 0,
    "택배비": 0
  },
  "27호\t20\t\t27호\t74\t1": {
    "단위": 350,
    "부피": 0,
    "택배비": 0
  },
  "28호\t20\t\t28호\t75\t1": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "29호\t20\t\t29호\t76\t1": {
    "단위": 650,
    "부피": 0,
    "택배비": 0
  },
  "75호\t20\t\t75호\t50304\t1": {
    "단위": 350,
    "부피": 0,
    "택배비": 0
  },
  "76호\t20\t\t76호\t50305\t1": {
    "단위": 250,
    "부피": 0,
    "택배비": 0
  },
  "77호\t20\t\t77호\t50306\t1": {
    "단위": 350,
    "부피": 0,
    "택배비": 0
  },
  "78호\t20\t\t78호\t50307\t1": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "79호\t20\t\t79호\t50308\t1": {
    "단위": 650,
    "부피": 0,
    "택배비": 0
  },
  "51호\t50\t\t51호\t19\t290\t290\t170\t130\t0.00641\tN\t\t\t\tA-4": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "66호\t100\t\t66호\t35\t300\t380\t200\t140\t0.01064\tN\t\t\t\tA-4": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브1호세트(슬리브1호 + 접시3호)\t50\t\t슬리브1호 세트\t62\t370\t270\t260\t70\t0.00491\tY\tS-1\t59\t1\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브1호세트(슬리브1호 + 접시3호)\t50\t\t슬리브1호 세트\t62\t370\t270\t260\t70\t0.00491\tY\tS-1\t3\t1\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브1호\t50\t다름\t슬리브1호(흰색)\t59\t150\t120\t120\t70\t0.00101\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브2호세트(슬리브2호 + 접시3호)\t50\t다름\t슬리브2호 세트\t63\t380\t270\t260\t70\t0.00491\tY\tS-2\t60\t1\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브2호세트(슬리브2호 + 접시3호)\t50\t다름\t슬리브2호 세트\t63\t380\t270\t260\t70\t0.00491\tY\tS-2\t3\t1\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브2호\t50\t다름\t슬리브2호(검정)\t60\t160\t120\t120\t70\t0.00101\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브3호세트(슬리브3호 + 접시5호)\t50\t다름\t슬리브3호 세트\t64\t500\t310\t300\t70\t0.00651\tY\tS-3\t61\t1\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브3호세트(슬리브3호 + 접시5호)\t50\t다름\t슬리브3호 세트\t64\t500\t310\t300\t70\t0.00651\tY\tS-3\t4\t1\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브3호(외피)\t50\t\t슬리브3호(외피)\t61\t210\t180\t150\t70\t0.00189\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브6호\t50\t\t슬리브6호\t5057\t90\t130\t95\t70\t0.00086\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브6호세트(슬리브6호 + 접시6호)\t50\t다름\t슬리브6호 세트\t5058\t290\t290\t250\t70\t0.00508\tY\tS-6\t5057\t1\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "슬리브6호세트(슬리브6호 + 접시6호)\t50\t다름\t슬리브6호 세트\t5058\t290\t290\t250\t70\t0.00508\tY\tS-6\t5056\t1\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "접시1호\t100\t\t접시1호\t1\t130\t240\t171\t150\t0.00616\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "접시2호\t100\t\t접시2호\t2\t150\t250\t182\t150\t0.00683\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "접시3호\t50\t\t접시3호\t3\t220\t340\t200\t71\t0.00483\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "접시5호\t50\t\t접시5호\t4\t290\t360\t240\t80\t0.00691\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "접시6호\t50\t\t접시6호\t5056\t200\t330\t180\t65\t0.00386\tN\t\t\t\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "1호\t50\t\t1호\t15\t290\t290\t170\t130\t0.00641\tN\t\t\t\tA-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "2호\t50\t\t2호\t16\t290\t290\t170\t130\t0.00641\tN\t\t\t\tA-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "3호\t50\t\t3호\t17\t290\t290\t170\t130\t0.00641\tN\t\t\t\tA-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "4호\t50\t\t4호\t18\t290\t290\t170\t130\t0.00641\tN\t\t\t\tA-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "5호\t50\t\t5호\t50294\t310\t300\t170\t140\t0.00714\tN\t\t\t\tA-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "101호\t50\t\t101호\t25\t300\t290\t170\t130\t0.00641\tN\t\t\t\tA-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "102호\t50\t\t102호\t26\t300\t290\t170\t130\t0.00641\tN\t\t\t\tA-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "103호\t50\t\t103호\t27\t300\t290\t170\t130\t0.00641\tN\t\t\t\tA-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "52호\t50\t\t52호\t24\t310\t300\t170\t140\t0.00714\tN\t\t\t\tA-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "53호\t50\t\t53호\t50293\t290\t290\t170\t130\t0.00641\tN\t\t\t\tA-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55호\t50\t\t55호\t50500\t260\t220\t170\t130\t0.00486\tN\t\t\t\tA-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "31호 A\t50\t\t31호 A\t38\t310\t280\t170\t130\t0.00619\tN\t\t\t\tA-7": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "31호 B\t50\t\t31호 B\t39\t310\t280\t170\t130\t0.00619\tN\t\t\t\tA-7": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "31호 C\t50\t\t31호 C\t50194\t310\t280\t170\t130\t0.00619\tN\t\t\t\tA-7": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "32호 A\t50\t\t32호 A\t40\t370\t290\t170\t130\t0.00641\tN\t\t\t\tA-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "32호 B\t50\t\t32호 B\t41\t370\t290\t170\t130\t0.00641\tN\t\t\t\tA-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "32호 C\t50\t\t32호 C\t50195\t370\t290\t170\t130\t0.00641\tN\t\t\t\tA-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "34호 A\t50\t\t34호 A\t42\t430\t330\t220\t140.7\t0.01021\tN\t\t\t\tA-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "34호 B\t50\t\t34호 B\t43\t430\t330\t220\t140.7\t0.01021\tN\t\t\t\tA-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "34호 C\t50\t\t34호 C\t50196\t430\t330\t220\t140.7\t0.01021\tN\t\t\t\tA-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16호 A\t100\t\t16호 A\t31\t300\t380\t200\t140\t0.01064\tN\t\t\t\tA-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16호 B\t100\t\t16호 B\t32\t300\t380\t200\t140\t0.01064\tN\t\t\t\tA-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16호 C\t100\t\t16호 C\t50192\t300\t380\t200\t140\t0.01064\tN\t\t\t\tA-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17호 A\t100\t\t17호 A\t33\t360\t440\t250\t150\t0.0165\tN\t\t\t\tA-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17호 B\t100\t\t17호 B\t34\t360\t440\t250\t150\t0.0165\tN\t\t\t\tA-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17호 C\t100\t\t17호 C\t50193\t360\t440\t250\t150\t0.0165\tN\t\t\t\tA-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "투명케익 2호\t50\t\t투명케익 2호\t5068\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "투명케익 3호\t50\t\t투명케익 3호\t5069\t3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 3호(밑판선택 : 금색)\t50\t다름\t떡케익 3호\t107\t2": {
    "단위": 700,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 4호(밑판선택 : 금색)\t50\t다름\t떡케익 4호\t108\t3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 3호(밑판선택 : 흰색)\t50\t다름\t떡케익 3호\t107\t2": {
    "단위": 700,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 4호(밑판선택 : 흰색)\t50\t다름\t떡케익 4호\t108\t3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 5호\t25\t\t떡케익 5호\t109\t3": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 6호\t25\t\t떡케익 6호\t110\t3": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "케익 4호 A(밑판선택 : 금색)\t50\t다름\t케익 4호 A\t50630\t3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익 4호 A(밑판선택 : 흰색)\t50\t다름\t케익 4호 A\t50630\t3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익 5호 A\t25\t\t케익 5호 A\t50631\t3": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "공단(자주": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기(분홍) 소\t10\t다름\t공단(분홍) 소\t50419\t900\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기(분홍) 중\t10\t다름\t공단(분홍) 중\t50420\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기(아이보리) 소\t10\t다름\t공단(아이보리) 소\t50417\t900\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기(아이보리) 중\t10\t다름\t공단(아이보리) 중\t50418\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기(하늘) 소\t10\t다름\t공단(하늘) 소\t50421\t900\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기(하늘) 중\t10\t다름\t공단(하늘) 중\t50422\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "실크홑보자기(네이비) 중\t10\t다름\t실크홑보(네이비) 중\t50415\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "실크홑보자기(아이보리) 중\t10\t다름\t실크홑보(아이보리) 중\t50410\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "실크홑보자기(핑크) 중\t10\t다름\t실크홑보(핑크) 중\t50416\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기 소\t10\t\t공단보자기 소\t143\t850\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기 중\t10\t\t공단보자기 중\t144\t950\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "공단보자기 대\t10\t\t공단보자기 대\t145\t1": {
    "단위": 100,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(분홍) 대\t10\t\t폰지보자기(분홍) 대\t148\t800\t485\t260\t40\t0.00504\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(분홍) 소\t10\t\t폰지보자기(분홍) 소\t146\t600\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(분홍) 중\t10\t\t폰지보자기(분홍) 중\t147\t700\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(주황) 대\t10\t\t폰지보자기(주황) 대\t151\t800\t485\t260\t40\t0.00504\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(주황) 소\t10\t\t폰지보자기(주황) 소\t149\t600\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(주황) 중\t10\t\t폰지보자기(주황) 중\t150\t700\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(꽃분홍) 대\t10\t\t폰지보자기(꽃분홍) 대\t51036\t800\t485\t260\t40\t0.00504\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(꽃분홍) 소\t10\t\t폰지보자기(꽃분홍) 소\t51034\t600\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "폰지보자기(꽃분홍) 중\t10\t\t폰지보자기(꽃분홍) 중\t51035\t700\t455\t250\t40\t0.00455\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "청홍보자기 대\t10\t\t청홍보자기 대\t142\t2": {
    "단위": 700,
    "부피": 0,
    "택배비": 0
  },
  "청홍보자기 중\t10\t\t청홍보자기 중\t141\t2": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "리본(골직)-연밤색": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "리본(공단)-금색": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "리본(땡땡이)-카키": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익띠(골드인쇄)-폭(5cm": {
    "단위": 6.5,
    "부피": 8,
    "택배비": 0
  },
  "케익띠(무지)-폭(5cm": {
    "단위": 6,
    "부피": 8,
    "택배비": 0
  },
  "케익봉투\t1\t\t케익봉투\t5027\t9": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "케익용 비닐(투명케익2": {
    "단위": 3,
    "부피": 3,
    "택배비": 0
  },
  "케익초(10살용)\t1\t\t케익초(10살용)\t5005\t11": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "케익초(1살용)\t1\t\t케익초(1살용)\t5004\t11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 1)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 2)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 3)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 4)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 5)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 6)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 7)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 8)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 9)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익초(숫자초)(숫자선택 : 0)\t1\t다름\t숫자초\t5006\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익칼 大(38cm)\t1\t\t케익칼 大(38cm)\t50450\t4": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "케익칼 中(24cm)\t1\t\t케익칼 中(24cm)\t5003\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "성냥\t1\t\t성냥\t5008\t7": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "스타초\t1\t\t스타초\t50461\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "하트초\t1\t\t하트초\t50460\t550\t90\t35\t15\t0.00005\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "해피버스데이초(Happy Birthday)\t1\t다름\t해피버스데이초\t5007\t3": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "기성비닐(대)\t200\t\t기성비닐(대)\t153\t46\t300\t240\t20\t0.00144\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "기성비닐(소)\t200\t\t기성비닐(소)\t152\t41\t250\t240\t20\t0.0012\tN\t\t\t\tA-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "소매용비닐(소)\t200\t다름\t소매용 비닐(소)\t51027\t48\t360\t200\t20\t0.00144\tN\t\t\t\tA-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "소매용비닐(중)\t200\t다름\t소매용 비닐(중)\t51028\t53\t390\t230\t20\t0.00179\tN\t\t\t\tA-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "선물용 기성비닐(소)-투명\t100\t다름\t선물용 기성비닐 小(투명)\t20010\t250\t490\t300\t20\t0.00294\tN\t\t\t\tA-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "선물용 기성비닐(대)-투명\t100\t다름\t선물용 기성비닐 大(투명)\t20011\t300\t540\t350\t20\t0.00378\tN\t\t\t\tA-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 11호\t20\t\t싸바리 11호\t93\t1": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 12호\t20\t\t싸바리 12호\t94\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 13호\t20\t\t싸바리 13호\t95\t3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 14호\t10\t\t싸바리 14호\t96\t3": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 15호\t10\t\t싸바리 15호\t97\t3": {
    "단위": 700,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 1호\t20\t\t싸바리 1호\t88\t1": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 2호\t20\t\t싸바리 2호\t89\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 3호\t20\t\t싸바리 3호\t90\t3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 4호\t10\t\t싸바리 4호\t91\t3": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "싸바리 5호\t10\t\t싸바리 5호\t92\t3": {
    "단위": 700,
    "부피": 0,
    "택배비": 0
  },
  "이바지 1호 대\t3\t\t이바지 1호 대\t123\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 1호 소\t5\t\t이바지 1호 소\t121\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 1호 중\t5\t\t이바지 1호 중\t122\t9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 2호 대\t3\t\t이바지 2호 대\t126\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 2호 소\t5\t\t이바지 2호 소\t124\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 2호 중\t5\t\t이바지 2호 중\t125\t9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 3호 대\t3\t\t이바지 3호 대\t129\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 3호 소\t5\t\t이바지 3호 소\t127\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 3호 중\t5\t\t이바지 3호 중\t128\t9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 4호 소\t5\t\t이바지 4호 소\t130\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 4호 중\t5\t\t이바지 4호 중\t131\t9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 5호 대\t3\t\t이바지 5호 대\t134\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 5호 소\t5\t\t이바지 5호 소\t132\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 5호 중\t5\t\t이바지 5호 중\t133\t9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 6호 대\t3\t\t이바지 6호 대\t137\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 6호 소\t5\t\t이바지 6호 소\t135\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 6호 중\t5\t\t이바지 6호 중\t136\t9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 7호 대\t3\t\t이바지 7호 대\t140\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 7호 소\t5\t\t이바지 7호 소\t138\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 7호 중\t5\t\t이바지 7호 중\t139\t9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익밑판(금색": {
    "단위": 0,
    "부피": 200,
    "택배비": 0
  },
  "50\t다름\t떡케익3호(상)\t112\t1": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "50\t다름\t떡케익4호(상)\t113\t2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "25\t다름\t떡케익5호(상)\t114\t2": {
    "단위": 100,
    "부피": 0,
    "택배비": 0
  },
  "25\t다름\t떡케익6호(상)\t115\t2": {
    "단위": 150,
    "부피": 0,
    "택배비": 0
  },
  "다름\t케익5호 A 상자\t50633\t2": {
    "단위": 100,
    "부피": 0,
    "택배비": 0
  },
  "트레이1호(C)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "트레이1호(C)(단위선택 : 10+1박스(단가 52.7원)(+522000))\t11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "트레이1호(C)(단위선택 : 5박스(단가 56원)(+222000))\t5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "트레이1호(C)(단위선택 : 1박스(단가 58원))\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "트레이1호\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]트레이1호\t5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "트레이2호\t1": {
    "단위": 700,
    "부피": 0,
    "택배비": 0
  },
  "미니트레이\t2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "8호\t50\t\t8호\t51\t1": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "8호 A\t50\t다름\t8호A\t50300\t1": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "12호\t25\t\t12호\t52\t2": {
    "단위": 100,
    "부피": 0,
    "택배비": 0
  },
  "12호 A\t25\t다름\t12호A\t50302\t2": {
    "단위": 100,
    "부피": 0,
    "택배비": 0
  },
  "21호\t25\t\t21호\t53\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "9호\t50\t\t9호\t46\t550\t350\t220\t140\t0.01078\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "9호세트(9호 + 접시3호 2개)\t50\t다름\t9호 세트\t48\t950\t350\t220\t140\t0.01078\tY\tS-9\t46\t1\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "9호세트(9호 + 접시3호 2개)\t50\t다름\t9호 세트\t48\t950\t350\t220\t140\t0.01078\tY\tS-9\t3\t2\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "10호\t50\t\t10호\t47\t750\t370\t260\t160\t0.01539\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "10호세트(10호 + 접시3호 3개)\t50\t다름\t10호 세트\t49\t1": {
    "단위": 350,
    "부피": 0,
    "택배비": 0
  },
  "83호\t20\t\t83호\t83\t2": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "83호세트(83호+트레이3호세트 2개)\t20\t다름\t83호세트\t2\t4": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "84호\t20\t\t84호\t84\t3": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "84호세트(84호+트레이3호세트 4개)\t20\t다름\t84호세트\t3\t6": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "87호\t20\t\t87호\t85\t1": {
    "단위": 650,
    "부피": 0,
    "택배비": 0
  },
  "88호\t20\t\t88호\t86\t1": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "89호\t20\t\t89호\t87\t2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12-1호(1kg)\t25\t\t12-1호(1kg)\t54\t1": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "12-2호(2Kg)\t25\t\t12-2호(2kg)\t55\t1": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "12-3호(3Kg)\t25\t\t12-3호(3kg)\t56\t1": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "12-4호(4Kg)\t25\t\t12-4호(4kg)\t57\t1": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "12-5호(5Kg)\t25\t\t12-5호(5kg)\t58\t1": {
    "단위": 600,
    "부피": 0,
    "택배비": 0
  },
  "12-1호\t25\t\t12-1호\t54\t1": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "12-2호\t25\t\t12-2호\t55\t1": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "12-3호\t25\t\t12-3호\t56\t1": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "12-4호\t25\t\t12-4호\t57\t1": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "12-5호\t25\t\t12-5호\t58\t1": {
    "단위": 600,
    "부피": 0,
    "택배비": 0
  },
  "18호\t50\t\t18호\t37\t850\t470\t430\t100\t0.02021\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "7호\t50\t\t7호\t45\t600\t350\t220\t140\t0.01078\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "11호\t50\t\t11호\t50\t650\t350\t220\t140\t0.01078\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "11호 A\t50\t다름\t11호A\t50301\t700\t350\t220\t140\t0.01078\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "트레이3호 세트\t50\t\t트레이3호 세트\t10\t850\t580\t300\t300\t0.0522\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "91호 상자\t50\t\t91호 상자\t5092\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "91호(55mm2구 2세트+상자)\t50\t\t91호(55mm2구 2세트+상자)\t5084\t1": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "92호 상자\t20\t\t92호 상자\t5093\t1": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "92호(55mm3구 2세트+상자)\t20\t\t92호(55mm3구 2세트+상자)\t5085\t2": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "93호 상자\t20\t\t93호 상자\t5094\t1": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "93호(55mm3구 3세트+상자)\t20\t\t93호(55mm3구 3세트+상자)\t5086\t2": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "94호 상자\t20\t\t94호 상자\t5095\t2": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "94호(55mm3구 4세트+상자)\t20\t\t94호(55mm3구 4세트+상자)\t5087\t3": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "쇼핑백 1호\t10\t\t쇼핑백 1호\t98\t700\t310\t310\t60\t0.00577\tN\t\t\t\tB-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "쇼핑백 2호\t10\t\t쇼핑백 2호\t99\t800\t310\t310\t60\t0.00577\tN\t\t\t\tB-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "쇼핑백 3호\t10\t\t쇼핑백 3호\t100\t550\t300\t270\t50\t0.00405\tN\t\t\t\tB-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "쇼핑백 4호\t10\t\t쇼핑백 4호\t101\t1": {
    "단위": 300,
    "부피": 0,
    "택배비": 0
  },
  "쇼핑백 5호\t10\t\t쇼핑백 5호\t102\t1": {
    "단위": 400,
    "부피": 0,
    "택배비": 0
  },
  "쇼핑백 6호\t10\t\t쇼핑백 6호\t103\t1": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "쇼핑백 7호\t10\t\t쇼핑백 7호\t104\t550\t300\t270\t50\t0.00405\tN\t\t\t\tB-8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "쇼핑백 8호\t10\t\t쇼핑백 8호\t105\t1": {
    "단위": 700,
    "부피": 0,
    "택배비": 0
  },
  "36호(55mm정사각 4구)\t100\t\t36호(55mm정사각 4구)\t5061\t550\t430\t330\t130\t0.01845\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "37호\t100\t\t37호\t20000\t320\t430\t330\t130\t0.01845\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "38호\t100\t\t38호\t20001\t370\t430\t330\t130\t0.01845\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42호\t100\t\t42호\t65\t500\t430\t330\t130\t0.01845\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44호\t100\t\t44호\t69\t600\t450\t350\t150\t0.02363\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44호 B\t100\t\t44호 B\t50296\t350\t450\t350\t150\t0.02363\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44호 C\t100\t\t44호 C\t68\t400\t450\t350\t150\t0.02363\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "46호\t100\t\t46호\t5112\t500\t450\t350\t150\t0.02363\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "47호\t100\t\t47호\t20002\t600\t430\t330\t130\t0.01845\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "48호\t100\t\t48호\t20003\t700\t430\t330\t130\t0.01845\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "57호\t100\t\t57호\t5053\t250\t430\t330\t130\t0.01845\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "58호\t100\t\t58호\t5054\t470\t430\t330\t130\t0.01845\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "59호\t100\t\t59호\t5055\t620\t430\t400\t130\t0.02236\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "36P(55mm4구 용기+슬리브)\t100\t\t36P(55mm4구 용기+슬리브)\t50493\t550\t500\t350\t190\t0.03325\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "36PP(55mm4구 용기+뚜껑+슬리브)\t100\t\t36PP(55mm4구 용기+뚜껑+슬리브)\t50494\t700\t500\t350\t190\t0.03325\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 4구 뚜껑+용기(구매하기 : 55mm 4구 뚜껑만(-25000))\t100\t다름\t55 플라스틱 뚜껑 4구\t50497\t200\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 4구 뚜껑+용기(구매하기 : 55mm 4구 용기만(-17000))\t100\t다름\t55 플라스틱 용기 4구\t50498\t280\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 4구 뚜껑+용기(구매하기 : 55mm 4구 뚜껑+용기)\t100\t다름\t55 플라스틱 4구 세트(뚜껑+용기)\t50499\t450\t500\t350\t190\t0.03325\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42P(55mm2구 용기+슬리브)\t100\t\t42P(55mm2구 용기+슬리브)\t5080\t380\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42PP(55mm2구 용기+뚜껑+슬리브)\t100\t\t42PP(55mm2구 용기+뚜껑+슬리브)\t5082\t450\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44P(55mm3구 용기+슬리브)\t100\t\t44P(55mm3구 용기+슬리브)\t5081\t480\t440\t440\t190\t0.03678\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44PP(55mm3구 용기+뚜껑+슬리브)\t100\t\t44PP(55mm3구 용기+뚜껑+슬리브)\t5083\t550\t440\t440\t190\t0.03678\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42P-2(55mm2구 용기+슬리브)\t100\t다름\t42P-2\t50269\t380\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42PP-2(55mm2구 용기+뚜껑+슬리브)\t100\t다름\t42PP-2\t50271\t450\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44P-2(55mm3구 용기+슬리브)\t100\t다름\t44P-2\t50270\t480\t440\t440\t190\t0.03678\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44PP-2(55mm3구 용기+뚜껑+슬리브)\t100\t다름\t44PP-2\t50272\t550\t440\t440\t190\t0.03678\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 2구 뚜껑+용기(구매하기 : 55mm 2구 뚜껑만(-17000))\t100\t다름\t55 플라스틱 뚜껑 2구\t5088\t140\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 2구 뚜껑+용기(구매하기 : 55mm 2구 용기만(-14000))\t100\t다름\t55 플라스틱 용기 2구\t5089\t170\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 3구 뚜껑+용기(구매하기 : 55mm 3구 뚜껑만(-19000))\t100\t다름\t55 플라스틱 뚜껑 3구\t5090\t170\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 3구 뚜껑+용기(구매하기 : 55mm 3구 용기만(-16000))\t100\t다름\t55 플라스틱 용기 3구\t5091\t200\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 2구 뚜껑+용기(구매하기 : 55mm 2구 뚜껑+용기)\t100\t다름\t55 플라스틱 2구 세트(뚜껑+용기)\t50400\t310\t420\t400\t180\t0.03024\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "55mm 3구 뚜껑+용기(구매하기 : 55mm 3구 뚜껑+용기)\t100\t다름\t55 플라스틱 3구 세트(뚜껑+용기)\t50401\t360\t440\t440\t190\t0.03678\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "47P(65mm2구 용기+슬리브)\t100\t다름\t47P(65mm 2구 용기+슬리브)\t50152\t420\t500\t400\t190\t0.038\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "47PP(65mm2구 용기+뚜껑+슬리브)\t100\t다름\t47PP(65mm 2구 용기+뚜껑+슬리브)\t50153\t510\t500\t400\t190\t0.038\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "48P(65mm3구 용기+슬리브)\t100\t다름\t48P(65mm 3구 용기+슬리브)\t50156\t520\t500\t400\t190\t0.038\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "48PP(65mm3구 용기+뚜껑+슬리브)\t100\t다름\t48PP(65mm 3구 용기+뚜껑+슬리브)\t50157\t620\t500\t400\t190\t0.038\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "65mm 2구 뚜껑+용기(구매하기 : 65mm 2구 뚜껑만(-19000))\t100\t다름\t65 플라스틱 뚜껑 2구\t50158\t150\t500\t340\t190\t0.0323\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "65mm 2구 뚜껑+용기(구매하기 : 65mm 2구 용기만(-15000))\t100\t다름\t65 플라스틱 용기 2구\t50159\t190\t500\t340\t190\t0.0323\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "65mm 3구 뚜껑+용기(구매하기 : 65mm 3구 뚜껑만(-22000))\t100\t다름\t65 플라스틱 뚜껑 3구\t50160\t210\t500\t340\t190\t0.0323\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "65mm 3구 뚜껑+용기(구매하기 : 65mm 3구 용기만(-20000))\t100\t다름\t65 플라스틱 용기 3구\t50161\t230\t500\t340\t190\t0.0323\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "65mm 2구 뚜껑+용기(구매하기 : 65mm 2구 뚜껑+용기)\t100\t다름\t65 플라스틱 2구 세트(뚜껑+용기)\t50402\t340\t500\t350\t190\t0.03325\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "65mm 3구 뚜껑+용기(구매하기 : 65mm 3구 뚜껑+용기)\t100\t다름\t65 플라스틱 3구 세트(뚜껑+용기)\t50403\t430\t500\t350\t190\t0.03325\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]42P(55mm2구 용기+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]42P-2(55mm2구 용기+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]42PP(55mm2구 용기+뚜껑+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]42PP-2(55mm2구 용기+뚜껑+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]44P(55mm3구 용기+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]44P-2(55mm3구 용기+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]44PP(55mm3구 용기+뚜껑+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]44PP-2(55mm3구 용기+뚜껑+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]47P(65mm2구 용기+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]47PP(65mm2구 용기+뚜껑+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]48P(65mm3구 용기+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]48PP(65mm3구 용기+뚜껑+슬리브)\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "마끼비닐(2T/폭48cm)\t1\t\t마끼비닐(2T/폭48cm)\t5059\t28": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]마끼비닐(2T/폭48cm)\t4\t다름\t마끼비닐(2T/폭48cm)\t5059\t27": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "띠지스티커(감사)(디자인선택 : 블루)\t25\t다름\t띠지스티커(감사) 블루\t50680\t170\t450\t5\t5\t0.00001\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "띠지스티커(감사)(디자인선택 : 베이지)\t25\t다름\t띠지스티커(감사) 베이지\t50681\t170\t450\t5\t5\t0.00001\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "띠지스티커(감사)(디자인선택 : 흰색)\t25\t다름\t띠지스티커(감사) 흰색\t50682\t170\t450\t5\t5\t0.00001\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12호끈\t25\t\t12호끈\t1008\t160\t130\t130\t25\t0.00042\tN\t\t\t\tB-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "11호끈\t25\t\t11호끈\t1007\t140\t130\t130\t25\t0.00042\tN\t\t\t\tB-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12-1호끈\t25\t\t12-1호끈\t1007\t160\t130\t130\t25\t0.00042\tN\t\t\t\tB-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12-2 ~ 5호 끈\t25\t\t12-2 ~ 5호 끈\t99280\t160\t130\t130\t25\t0.00042\tN\t\t\t\tB-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지1호(반말)\t50\t\t골판지1호(반말)\t1131\t550\t500\t450\t480\t0.108\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지2호(반말)\t50\t\t골판지2호(반말)\t1132\t550\t500\t450\t480\t0.108\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지3호(한말)\t50\t\t골판지3호(한말)\t1135\t900\t500\t450\t480\t0.108\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지4호(시루)\t20\t\t골판지4호(시루)\t1137\t1": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "골판지5호(한말)\t50\t\t골판지5호(한말)\t1136\t810\t500\t450\t480\t0.108\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지6호(반말)\t50\t\t골판지6호(반말)\t1133\t585\t500\t450\t480\t0.108\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지7호(반말)\t50\t\t골판지7호(반말)\t1134\t550\t500\t450\t480\t0.108\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지8호(시루)\t20\t\t골판지8호(시루)\t1138\t1": {
    "단위": 110,
    "부피": 0,
    "택배비": 0
  },
  "골판지9호(소시루)\t60\t\t골판지9호(소시루)\t5100\t695\t450\t450\t430\t0.08708\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지10호(3되)\t60\t\t골판지10호(3되)\t1139\t500\t450\t450\t430\t0.08708\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지11호(3되)\t60\t\t골판지11호(3되)\t1140\t465\t450\t450\t430\t0.08708\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지12호(3되)\t60\t\t골판지12호(3되)\t1141\t465\t450\t450\t430\t0.08708\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지1호(반말)(행사)\t50\t\t골판지1호(반말)(행사)\t50590\t\t500\t418\t480\t0.10032\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지3호(한말)(행사)\t50\t\t골판지3호(한말)(행사)\t50591\t\t500\t418\t480\t0.10032\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지4호(시루)(행사)\t20\t\t골판지4호(시루)(행사)\t50592\t\t500\t418\t480\t0.10032\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "골판지10호(3되)(행사)\t60\t\t골판지10호(3되)(행사)\t50593\t\t450\t450\t430\t0.08708\tN\t\t\t\tB-9": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "56호\t50\t\t56호\t50596\t300\t290\t170\t130\t0.00641\tN\t\t\t\tA-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16P\t100\t\t16P\t50594\t340\t440\t440\t190\t0.03678\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16P 용기\t100\t\t16P 용기\t50597\t150\t440\t440\t190\t0.03678\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16P 슬리브\t50\t\t16P 슬리브\t50598\t190\t300\t170\t140\t0.00714\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17P\t100\t\t17P\t50595\t400\t440\t440\t190\t0.03678\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17P 용기\t100\t\t17P 용기\t50599\t200\t440\t440\t190\t0.03678\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17P 슬리브\t50\t\t17P 슬리브\t50640\t200\t300\t170\t140\t0.00714\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16P(행사)\t100\t\t16P(행사)\t50670\t\t\t\t\t0\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16P 용기(행사)\t100\t\t16P 용기(행사)\t50672\t\t\t\t\t0\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16P 슬리브(행사)\t50\t\t16P 슬리브(행사)\t50673\t\t\t\t\t0\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17P(행사)\t100\t\t17P(행사)\t50671\t\t\t\t\t0\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17P 용기(행사)\t100\t\t17P 용기(행사)\t50674\t\t\t\t\t0\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17P 슬리브(행사)\t50\t\t17P 슬리브(행사)\t50675\t\t\t\t\t0\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "리본(전통문양)-연두": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "리본(격자문양)-골드": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 1호 소(낱개)\t1\t\t이바지 1호 소(낱개)\t90030\t9000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 1호 중(낱개)\t1\t\t이바지 1호 중(낱개)\t90031\t10000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 1호 대(낱개)\t1\t\t이바지 1호 대(낱개)\t90032\t11000\t500\t400\t400\t0.08\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 2호 소(낱개)\t1\t\t이바지 2호 소(낱개)\t90033\t9000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 2호 중(낱개)\t1\t\t이바지 2호 중(낱개)\t90034\t10000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 2호 대(낱개)\t1\t\t이바지 2호 대(낱개)\t90035\t11000\t500\t400\t400\t0.08\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 3호 소(낱개)\t1\t\t이바지 3호 소(낱개)\t90036\t9000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 3호 중(낱개)\t1\t\t이바지 3호 중(낱개)\t90037\t10000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 3호 대(낱개)\t1\t\t이바지 3호 대(낱개)\t90038\t11000\t500\t400\t400\t0.08\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 4호 소(낱개)\t1\t\t이바지 4호 소(낱개)\t90039\t9000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 4호 중(낱개)\t1\t\t이바지 4호 중(낱개)\t90040\t10000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 5호 소(낱개)\t1\t\t이바지 5호 소(낱개)\t90041\t9000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 5호 중(낱개)\t1\t\t이바지 5호 중(낱개)\t90042\t10000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 5호 대(낱개)\t1\t\t이바지 5호 대(낱개)\t90043\t11000\t500\t400\t400\t0.08\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 6호 소(낱개)\t1\t\t이바지 6호 소(낱개)\t90044\t9000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 6호 중(낱개)\t1\t\t이바지 6호 중(낱개)\t90045\t10000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 6호 대(낱개)\t1\t\t이바지 6호 대(낱개)\t90046\t11000\t500\t400\t400\t0.08\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 7호 소(낱개)\t1\t\t이바지 7호 소(낱개)\t90047\t9000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 7호 중(낱개)\t1\t\t이바지 7호 중(낱개)\t90048\t10000\t420\t400\t180\t0.03024\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "이바지 7호 대(낱개)\t1\t\t이바지 7호 대(낱개)\t90049\t11000\t500\t400\t400\t0.08\tN\t\t\t\tA-1-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "7호(소량)\t20\t\t7호(소량)\t90000\t800\t320\t170\t40\t0.00218\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "9호(소량)\t20\t\t9호(소량)\t90001\t750\t320\t170\t40\t0.00218\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "10호(소량)\t20\t\t10호(소량)\t90002\t950\t400\t170\t40\t0.00272\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "9호 세트(소량)\t20\t\t9호 세트(소량)\t90003\t1100\t320\t170\t60\t0.00326\tY\tS-9\t46\t1\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "9호 세트(소량)\t20\t\t9호 세트(소량)\t90003\t1100\t320\t170\t60\t0.00326\tY\tS-9\t3\t2\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "10호 세트(소량)\t20\t\t10호 세트(소량)\t90004\t1600\t400\t170\t60\t0.00408\tY\tS-10\t47\t1\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "10호 세트(소량)\t20\t\t10호 세트(소량)\t90004\t1600\t400\t170\t60\t0.00408\tY\tS-10\t3\t3\tA-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "11호(소량)\t20\t\t11호(소량)\t90005\t850\t320\t170\t40\t0.00218\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "11호A(소량)\t20\t\t11호A(소량)\t90006\t900\t320\t170\t40\t0.00218\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "8호(소량)\t10\t\t8호(소량)\t90007\t1800\t400\t230\t50\t0.0046\tN\t\t\t\tB-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "8호A(소량)\t10\t\t8호A(소량)\t90008\t1800\t400\t230\t50\t0.0046\tN\t\t\t\tB-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12호(소량)\t10\t\t12호(소량)\t90009\t2500\t450\t370\t50\t0.00833\tN\t\t\t\tB-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12호A(소량)\t10\t\t12호A(소량)\t90010\t2500\t450\t370\t50\t0.00833\tN\t\t\t\tB-2": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "21호(소량)\t10\t\t21호(소량)\t90011\t3000\t560\t520\t50\t0.01456\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "83호(소량)\t10\t\t83호(소량)\t90012\t3000\t480\t450\t50\t0.0108\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "84호(소량)\t10\t\t84호(소량)\t90013\t4000\t590\t540\t50\t0.01593\tN\t\t\t\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "83호세트(소량)\t5\t\t83호세트(소량)\t90014\t5000\t480\t450\t150\t0.0324\tY\tS-83\t83\t1\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "83호세트(소량)\t5\t\t83호세트(소량)\t90014\t5000\t480\t450\t150\t0.0324\tY\tS-83\t10\t2\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "84호세트(소량)\t5\t\t84호세트(소량)\t90015\t7400\t590\t540\t150\t0.04779\tY\tS-84\t84\t1\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "84호세트(소량)\t5\t\t84호세트(소량)\t90015\t7400\t590\t540\t150\t0.04779\tY\tS-84\t10\t4\tB-6": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 3호(소량)\t5\t\t떡케익 3호(소량)\t90016\t3200\t456\t400\t80\t0.01459\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 4호(소량)\t5\t\t떡케익 4호(소량)\t90017\t3500\t480\t430\t80\t0.01651\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 5호(소량)\t5\t\t떡케익 5호(소량)\t90018\t3800\t510\t460\t80\t0.01877\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "떡케익 6호(소량)\t5\t\t떡케익 6호(소량)\t90019\t4000\t540\t480\t80\t0.02074\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익 4 A(소량)\t5\t\t케익 4 A(소량)\t90020\t3500\t480\t430\t80\t0.01651\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익 5 A(소량)\t5\t\t케익 5 A(소량)\t90021\t3800\t510\t460\t80\t0.01877\tN\t\t\t\tA-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "8-2호(2kg)(소량)\t10\t\t8-2호(2kg)(소량)\t90022\t1500\t400\t230\t55\t0.00506\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "8-3호(3kg)(소량)\t10\t\t8-3호(3kg)(소량)\t90023\t1600\t450\t250\t55\t0.00619\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "8-4호(4kg)(소량)\t10\t\t8-4호(4kg)(소량)\t90024\t1700\t495\t255\t55\t0.00694\tN\t\t\t\tB-5": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12-1호(1kg)(소량)\t10\t\t12-1호(1kg)(소량)\t90025\t1500\t320\t270\t50\t0.00432\tN\t\t\t\tB-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12-2호(2kg)(소량)\t10\t\t12-2호(2kg)(소량)\t90026\t1600\t400\t350\t50\t0.007\tN\t\t\t\tB-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12-3호(3kg)(소량)\t10\t\t12-3호(3kg)(소량)\t90027\t1700\t450\t380\t50\t0.00855\tN\t\t\t\tB-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12-4호(4kg)(소량)\t10\t\t12-4호(4kg)(소량)\t90028\t1800\t500\t390\t50\t0.00975\tN\t\t\t\tB-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "12-5호(5kg)(소량)\t10\t\t12-5호(5kg)(소량)\t90029\t1900\t560\t420\t50\t0.01176\tN\t\t\t\tB-3": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "원형 나무용기 대\t25\t\t원형 나무용기 대\t90050\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "원형 나무용기 소\t25\t\t원형 나무용기 소\t90051\t2": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "원형 나무용기 대(소량)\t5\t\t원형 나무용기 대(소량)\t90052\t2": {
    "단위": 800,
    "부피": 0,
    "택배비": 0
  },
  "원형 나무용기 소(소량)\t5\t\t원형 나무용기 소(소량)\t90053\t2": {
    "단위": 500,
    "부피": 0,
    "택배비": 0
  },
  "케익띠(라인)-폭5cm\t1\t\t케익띠(라인)-폭5cm\t50700\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "케익띠(자주)-폭5cm\t1\t\t케익띠(자주)-폭5cm\t50701\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42P 슬리브\t50\t\t42P 슬리브\t5096\t210\t290\t170\t130\t0.00641\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44P 슬리브\t50\t\t44P 슬리브\t5097\t280\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42PP 슬리브\t50\t\t42PP 슬리브\t5098\t220\t290\t170\t130\t0.00641\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44PP 슬리브\t50\t\t44PP 슬리브\t5099\t290\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42P-2슬리브\t50\t\t42P-2슬리브\t50275\t210\t290\t170\t130\t0.00641\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44P-2슬리브\t50\t\t44P-2슬리브\t50277\t280\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "42PP-2슬리브\t50\t\t42PP-2슬리브\t50274\t220\t290\t170\t130\t0.00641\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "44PP-2슬리브\t50\t\t44PP-2슬리브\t20276\t290\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "47P 슬리브\t50\t\t47P 슬리브\t50150\t240\t290\t170\t130\t0.00641\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "48P 슬리브\t50\t\t48P 슬리브\t50154\t290\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "47PP 슬리브\t50\t\t47PP 슬리브\t50151\t260\t290\t170\t130\t0.00641\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "48PP 슬리브\t50\t\t48PP 슬리브\t50155\t300\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "36P 슬리브\t50\t\t36P 슬리브\t50495\t270\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "36PP 슬리브\t50\t\t36PP 슬리브\t50496\t300\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "16P 슬리브\t50\t\t16P 슬리브\t50598\t190\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "17P 슬리브\t50\t\t17P 슬리브\t50640\t200\t300\t170\t140\t0.00714\tN\t\t\t\tA-11": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "투명케익 2호(소량)\t5\t\t투명케익 2호(소량)\t90054\t3": {
    "단위": 200,
    "부피": 0,
    "택배비": 0
  },
  "투명케익 3호(소량)\t5\t\t투명케익 3호(소량)\t90055\t3": {
    "단위": 700,
    "부피": 0,
    "택배비": 0
  },
  "크라프트 코팅 유산지\t1\t\t크라프트 코팅 유산지\t50810\t10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "무지 유산지\t1\t\t무지 유산지\t50811\t8": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "복스티커(금지팔각)\t100\t다름\t복 스티커(금지팔각)\t50718\t40\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "복스티커(직사각은박)\t100\t다름\t복 스티커(직사각은박)\t50719\t50\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석 스티커(한가위 사각금박)\t100\t\t추석 스티커(한가위 사각금박)\t50710\t60\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석 스티커(한가위 금지원형)\t100\t\t추석 스티커(한가위 금지원형)\t50711\t55\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석 스티커(풍요로운한가위 사각금박)\t100\t\t추석 스티커(풍요로운한가위 사각금박)\t50712\t70\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "추석 스티커(풍요로운한가위 원형금박)\t100\t\t추석 스티커(풍요로운한가위 원형금박)\t50713\t50\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설 스티커(사각은박)\t100\t\t설 스티커(사각은박)\t50714\t60\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설 스티커(금지원형)\t100\t\t설 스티커(금지원형)\t50715\t55\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "설 스티커(사각금박)\t100\t\t설 스티커(사각금박)\t50716\t70\t130\t70\t10\t0.00009\tN\t\t\t\tA-1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "호박고지(베트남산)\t1\t\t호박고지(베트남산)\t1646\t74": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]호박고지(베트남산)\t6\t다름\t호박고지(베트남산)\t1646\t71": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "흑임자가루(2kg)\t1\t\t흑임자가루(2kg)\t1645\t\t420\t400\t180\t0.03024\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "[행사상품]흑임자가루\t6\t다름\t흑임자가루\t1645\t\t420\t400\t180\t0.03024\tN\t\t\t\tB-10": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  },
  "투명 테이프\t50\t\t투명 테이프\t5041\t1": {
    "단위": 0,
    "부피": 0,
    "택배비": 0
  }
};